Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Destination: All
de: Ziel: Alle
es: Destino: todos
fr: Destination : toutes
id: Tujuan: Semua
it: Destinazione: tutte
ja: アップロード先: すべて
ko: 대상: 모두
nl: Bestemming: alle
pl: Miejsce docelowe: wszystkie
pt_br: Destino: todos
ru: Место назначения: все
tr: Hedef: Tümü
uk: Ціль: усі
vi: Đích: Tất cả
zh_hans: 上传目标：全部
zh_hant: 目的地：全部

source: Destinations
de: Ziele
es: Destinos
id: Tujuan
it: Destinazioni
ja: アップロード先
ko: 대상
nl: Bestemmingen
pl: Miejsca docelowe
pt_br: Destinos
ru: Места назначения
tr: Hedefler
uk: Цілі
vi: Đích
zh_hans: 上传目标
zh_hant: 目的地

source: Developed by %@
de: Entwickelt von %@
es: Desarrollado por %@
fr: Développé par %@
id: Dikembangkan oleh %@
it: Sviluppato da %@
ja: 開発: %@
ko: 개발: %@
nl: Ontwikkeld door %@
pl: Twórca: %@
pt_br: Desenvolvido por %@
ru: Разработчик: %@
tr: Geliştirici: %@
uk: Розробник: %@
vi: Phát triển bởi %@
zh_hans: 开发者：%@
zh_hant: 開發者：%@

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
id: Pengembang
it: Sviluppatore
ja: 開発者
ko: 개발자
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor
ru: Разработчик
tr: Geliştirici
uk: Розробник
vi: Nhà phát triển
zh_hans: 开发者
zh_hant: 開發者

source: Done
de: Fertig
es: OK
fr: OK
id: Selesai
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: OK
ru: Готово
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Download new versions in the background and install them when Aktar quits
de: Neue Versionen im Hintergrund laden und beim Beenden von Aktar installieren
es: Descargar nuevas versiones en segundo plano e instalarlas al cerrar Aktar
fr: Télécharger les nouvelles versions en arrière-plan et les installer à la fermeture d’Aktar
id: Unduh versi baru di latar belakang dan instal saat Aktar ditutup
it: Scarica le nuove versioni in background e installale quando esci da Aktar
ja: 新しいバージョンをバックグラウンドでダウンロードし、Aktarの終了時にインストール
ko: 백그라운드에서 새 버전을 다운로드하고 Aktar를 종료할 때 설치
nl: Download nieuwe versies op de achtergrond en installeer ze wanneer Aktar stopt
pl: Pobieraj nowe wersje w tle i instaluj je przy zamykaniu Aktara
pt_br: Baixar novas versões em segundo plano e instalá-las ao fechar o Aktar
ru: Скачивать новые версии в фоновом режиме и устанавливать их при завершении Aktar
tr: Yeni sürümleri arka planda indir ve Aktar kapanırken yükle
uk: Завантажувати нові версії у фоновому режимі й інсталювати їх під час виходу з Aktar
vi: Tải phiên bản mới ở chế độ nền và cài đặt khi thoát Aktar
zh_hans: 在后台下载新版本，并在退出 Aktar 时安装
zh_hant: 在背景下載新版本，並在結束 Aktar 時安裝

source: Drop files here
de: Dateien hier ablegen
es: Suelta archivos aquí
fr: Déposez des fichiers ici
id: Letakkan file di sini
it: Trascina qui i file
ja: ここにファイルをドロップ
ko: 여기에 파일을 드롭
nl: Zet bestanden hier neer
pl: Upuść pliki tutaj
pt_br: Solte arquivos aqui
ru: Перетащите файлы сюда
tr: Dosyaları buraya bırak
uk: Перетягніть файли сюди
vi: Thả tệp vào đây
zh_hans: 将文件拖到此处
zh_hant: 將檔案拖放到這裡

source: Drop files here to upload them to this folder.
de: Lege Dateien hier ab, um sie in diesen Ordner hochzuladen.
es: Suelta archivos aquí para subirlos a esta carpeta.
fr: Déposez des fichiers ici pour les envoyer dans ce dossier.
id: Letakkan file di sini untuk mengunggahnya ke folder ini.
it: Trascina qui i file per caricarli in questa cartella.
ja: ここにファイルをドロップすると、このフォルダにアップロードされます。
ko: 이 폴더에 업로드하려면 여기에 파일을 드롭하십시오.
nl: Zet bestanden hier neer om ze naar deze map te uploaden.
pl: Upuść tutaj pliki, aby przesłać je do tego folderu.
pt_br: Solte arquivos aqui para enviá-los para esta pasta.
ru: Перетащите сюда файлы, чтобы загрузить их в эту папку.
tr: Bu klasöre yüklemek için dosyaları buraya bırak.
uk: Перетягніть файли сюди, щоб вивантажити їх у цю папку.
vi: Thả tệp vào đây để tải lên thư mục này.
zh_hans: 将文件拖到此处即可上传到此文件夹。
zh_hant: 將檔案拖放到這裡即可上傳到此資料夾。

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
id: Duplikatkan
it: Duplica
ja: 複製
ko: 복제
nl: Dupliceer
pl: Duplikuj
pt_br: Duplicar
ru: Дублировать
tr: Çoğalt
uk: Дублювати
vi: Nhân bản
zh_hans: 复制
zh_hant: 複製

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pl: Edytuj
pt_br: Editar
ru: Изменить
tr: Düzenle
uk: Редагувати
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit Destination
de: Ziel bearbeiten
es: Editar destino
fr: Modifier la destination
id: Edit Tujuan
it: Modifica destinazione
ja: アップロード先を編集
ko: 대상 편집
nl: Wijzig bestemming
pl: Edytuj miejsce docelowe
pt_br: Editar destino
ru: Изменить место назначения
tr: Hedefi Düzenle
uk: Редагувати ціль
vi: Sửa đích
zh_hans: 编辑上传目标
zh_hant: 編輯目的地

source: Enclosing Folder
de: Übergeordneter Ordner
es: Carpeta contenedora
fr: Dossier parent
id: Folder Induk
it: Cartella superiore
ja: 親フォルダ
ko: 상위 폴더
nl: Bovenliggende map
pl: Folder nadrzędny
pt_br: Pasta superior
ru: Родительская папка
tr: Üst Klasör
uk: Батьківська папка
vi: Thư mục chứa
zh_hans: 上层文件夹
zh_hant: 上層資料夾

source: Endpoint is derived from the Account ID.
de: Der Endpoint wird aus der Konto-ID abgeleitet.
es: El endpoint se obtiene a partir del ID de cuenta.
fr: L’endpoint est déduit de l’ID de compte.
id: Endpoint ditentukan dari ID Akun.
it: L’endpoint viene ricavato dall’ID account.
ja: エンドポイントはアカウントIDから自動で設定されます。
ko: 엔드포인트는 계정 ID에서 자동으로 결정됩니다.
nl: Het endpoint wordt afgeleid van de account-ID.
pl: Endpoint jest ustalany na podstawie ID konta.
pt_br: O endpoint é derivado do ID da conta.
ru: Эндпоинт определяется по ID аккаунта.
tr: Endpoint, Hesap ID'sinden türetilir.
uk: Кінцева точка визначається за ID облікового запису.
vi: Endpoint được suy ra từ ID tài khoản.
zh_hans: 端点根据账户 ID 自动生成。
zh_hant: 端點會根據帳號 ID 自動產生。

source: Entire Bucket
de: Gesamter Bucket
es: Todo el bucket
fr: Tout le bucket
id: Seluruh Bucket
it: Intero bucket
ja: バケット全体
ko: 버킷 전체
nl: Hele bucket
pl: Cały bucket
pt_br: Bucket inteiro
ru: Весь бакет
tr: Tüm Bucket
uk: Увесь бакет
vi: Toàn bộ bucket
zh_hans: 整个存储桶
zh_hant: 整個儲存貯體

source: Expired
de: Abgelaufen
es: Caducado
fr: Expiré
id: Kedaluwarsa
it: Scaduto
ja: 期限切れ
ko: 만료됨
nl: Verlopen
pl: Wygasło
pt_br: Expirado
ru: Срок истек
tr: Süresi doldu
uk: Термін дії минув
vi: Đã hết hạn
zh_hans: 已过期
zh_hant: 已過期

source: File size
de: Dateigröße
es: Tamaño
fr: Taille
id: Ukuran file
it: Dimensioni file
ja: ファイルサイズ
ko: 파일 크기
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho
ru: Размер файла
tr: Dosya boyutu
uk: Розмір файлу
vi: Kích thước tệp
zh_hans: 文件大小
zh_hant: 檔案大小

source: Files already in these folders will be deleted
de: Dateien, die schon in diesen Ordnern liegen, werden gelöscht
es: Se eliminarán los archivos que ya están en estas carpetas
fr: Les fichiers déjà présents dans ces dossiers seront supprimés
id: File yang sudah ada di folder ini akan dihapus
it: I file già presenti in queste cartelle verranno eliminati
ja: これらのフォルダにある既存のファイルは削除されます
ko: 이 폴더에 이미 있는 파일은 삭제됩니다
nl: Bestanden die al in deze mappen staan, worden verwijderd
pl: Pliki, które już są w tych folderach, zostaną usunięte
pt_br: Os arquivos que já estão nessas pastas serão apagados
ru: Файлы, которые уже есть в этих папках, будут удалены
tr: Bu klasörlerdeki mevcut dosyalar silinecek
uk: Файли, які вже є в цих папках, буде видалено
vi: Các tệp đã có trong những thư mục này sẽ bị xóa
zh_hans: 这些文件夹中已有的文件将被删除
zh_hant: 這些資料夾中既有的檔案將會被刪除

source: Files uploaded with “Delete after” go under tmp/ and are deleted by the bucket itself, even when Aktar isn't running.
de: Dateien, die mit „Löschen nach“ hochgeladen werden, landen unter tmp/ und werden vom Bucket selbst gelöscht, auch wenn Aktar nicht läuft.
es: Los archivos subidos con “Eliminar tras” van a tmp/ y el propio bucket los elimina, aunque Aktar no esté abierto.
fr: Les fichiers envoyés avec « Supprimer après » sont placés sous tmp/ et supprimés par le bucket lui-même, même quand Aktar n'est pas ouvert.
id: File yang diunggah dengan “Hapus setelah” disimpan di tmp/ dan dihapus oleh bucket itu sendiri, bahkan saat Aktar tidak berjalan.
it: I file caricati con “Elimina dopo” vanno in tmp/ e vengono eliminati dal bucket stesso, anche quando Aktar non è in esecuzione.
ja: 「削除まで」を指定してアップロードしたファイルは tmp/ に保存され、Aktar が起動していなくてもバケット自体によって削除されます。
ko: ‘보관 기간’을 지정하여 업로드한 파일은 tmp/ 아래에 저장되며, Aktar가 실행 중이 아니어도 버킷이 직접 삭제합니다.
nl: Bestanden die met ‘Verwijder na’ worden geüpload, komen in tmp/ en worden door de bucket zelf verwijderd, ook als Aktar niet actief is.
pl: Pliki przesłane z opcją „Usuń po” trafiają do tmp/ i są usuwane przez sam bucket, nawet gdy Aktar nie działa.
pt_br: Arquivos enviados com “Excluir após” vão para tmp/ e são excluídos pelo próprio bucket, mesmo com o Aktar fechado.
ru: Файлы, загруженные с параметром «Удалить через», попадают в tmp/ и удаляются самим бакетом, даже если Aktar не запущен.
tr: “Silinme” süresiyle yüklenen dosyalar tmp/ altına gider ve Aktar çalışmıyorken bile bucket tarafından silinir.
uk: Файли, вивантажені з «Видалити через», потрапляють у tmp/ і видаляються самим бакетом, навіть коли Aktar не запущено.
vi: Các tệp tải lên với “Xóa sau” được đặt trong tmp/ và do chính bucket xóa, ngay cả khi Aktar không chạy.
zh_hans: 使用“删除时间”上传的文件会放在 tmp/ 下，即使 Aktar 未运行，也会由存储桶自行删除。
zh_hant: 以「刪除時間」上傳的檔案會放在 tmp/ 下，並由儲存貯體自行刪除，即使 Aktar 未在執行也一樣。

source: Folder name
de: Ordnername
es: Nombre de la carpeta
fr: Nom du dossier
id: Nama folder
it: Nome cartella
ja: フォルダ名
ko: 폴더 이름
nl: Mapnaam
pl: Nazwa folderu
pt_br: Nome da pasta
ru: Имя папки
tr: Klasör adı
uk: Назва папки
vi: Tên thư mục
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
id: Folder
it: Cartelle
ja: フォルダ
ko: 폴더
nl: Mappen
pl: Foldery
pt_br: Pastas
ru: Папки
tr: Klasörler
uk: Папки
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

source: Folders: %lld · Files: %lld%@
de: Ordner: %1$lld · Dateien: %2$lld%3$@
es: Carpetas: %1$lld · Archivos: %2$lld%3$@
fr: Dossiers : %1$lld · Fichiers : %2$lld%3$@
id: Folder: %lld · File: %lld%@
it: Cartelle: %lld · File: %lld%@
ja: フォルダ: %1$lld · ファイル: %2$lld%3$@
ko: 폴더: %lld · 파일: %lld%@
nl: Mappen: %lld · Bestanden: %lld%@
pl: Foldery: %lld · Pliki: %lld%@
pt_br: Pastas: %1$lld · Arquivos: %2$lld%3$@
ru: Папок: %lld · Файлов: %lld%@
tr: Klasör: %1$lld · Dosya: %2$lld%3$@
uk: Папок: %lld · Файлів: %lld%@
vi: Thư mục: %lld · Tệp: %lld%@
zh_hans: 文件夹：%1$lld · 文件：%2$lld%3$@
zh_hant: 資料夾：%1$lld · 檔案：%2$lld%3$@

source: Follows your Mac’s language unless you pick one here.
de: Verwendet die Sprache deines Mac, sofern du hier keine andere wählst.
es: Usa el idioma de tu Mac, a menos que elijas otro aquí.
fr: Utilise la langue de votre Mac, sauf si vous en choisissez une ici.
id: Mengikuti bahasa Mac Anda kecuali Anda memilih bahasa di sini.
it: Segue la lingua del Mac, a meno che tu non ne scelga una qui.
ja: ここで選択しない場合は、Macの言語が使われます。
ko: 여기에서 선택하지 않으면 Mac의 언어를 따릅니다.
nl: Volgt de taal van je Mac, tenzij je hier een taal kiest.
pl: Używa języka Maca, chyba że wybierzesz tutaj inny.
pt_br: Usa o idioma do seu Mac, a menos que você escolha outro aqui.
ru: Используется язык вашего Mac, если здесь не выбран другой.
tr: Burada bir dil seçmezsen Mac'inin dilini kullanır.
uk: Використовується мова вашого Mac, якщо ви не виберете іншу тут.
vi: Theo ngôn ngữ của máy Mac trừ khi bạn chọn một ngôn ngữ tại đây.
zh_hans: 除非在此处选择，否则将使用 Mac 的语言。
zh_hant: 除非你在這裡選擇其他語言，否則會跟隨 Mac 的語言。

source: Free and open source under the MIT License.
de: Kostenlos und Open Source unter der MIT-Lizenz.
es: Gratis y de código abierto con licencia MIT.
fr: Gratuit et open source sous licence MIT.
id: Gratis dan sumber terbuka di bawah Lisensi MIT.
it: Gratuito e open source con licenza MIT.
ja: MITライセンスの無料オープンソースソフトウェアです。
ko: MIT 라이선스에 따라 무료로 제공되는 오픈 소스 소프트웨어입니다.
nl: Gratis en open source onder de MIT-licentie.
pl: Bezpłatna aplikacja open source na licencji MIT.
pt_br: Gratuito e de código aberto sob a Licença MIT.
ru: Бесплатное приложение с открытым исходным кодом по лицензии MIT.
tr: MIT Lisansı ile ücretsiz ve açık kaynak.
uk: Безплатна програма з відкритим кодом за ліцензією MIT.
vi: Miễn phí và mã nguồn mở theo Giấy phép MIT.
zh_hans: 基于 MIT 许可证的免费开源软件。
zh_hant: 以 MIT 授權條款發布的免費開放原始碼軟體。

source: General
de: Allgemein
fr: Général
id: Umum
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 一般

source: Get Extension
de: Erweiterung laden
es: Obtener extensión
fr: Obtenir l’extension
id: Dapatkan Ekstensi
it: Ottieni l’estensione
ja: 拡張機能を入手
ko: 확장 프로그램 받기
nl: Download extensie
pl: Pobierz rozszerzenie
pt_br: Obter extensão
ru: Получить расширение
tr: Eklentiyi Edin
uk: Отримати розширення
vi: Tải tiện ích mở rộng
zh_hans: 获取扩展
zh_hant: 取得延伸功能

source: Hide token
de: Token ausblenden
es: Ocultar token
fr: Masquer le jeton
id: Sembunyikan token
it: Nascondi token
ja: トークンを隠す
ko: 토큰 가리기
nl: Verberg token
pl: Ukryj token
pt_br: Ocultar token
ru: Скрыть токен
tr: Token'ı gizle
uk: Сховати токен
vi: Ẩn token
zh_hans: 隐藏令牌
zh_hant: 隱藏權杖

source: History
de: Verlauf
es: Historial
fr: Historique
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
nl: Geschiedenis
pl: Historia
pt_br: Histórico
ru: История
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 歷史記錄

source: Hold Option to rename files before they upload
de: Halte die Wahltaste gedrückt, um Dateien vor dem Hochladen umzubenennen
es: Mantén pulsada Opción para cambiar el nombre de los archivos antes de subirlos
fr: Maintenez Option enfoncée pour renommer les fichiers avant leur envoi
id: Tahan Option untuk mengubah nama file sebelum diunggah
it: Tieni premuto Opzione per rinominare i file prima di caricarli
ja: Optionキーを押したままにすると、アップロード前にファイル名を変更できます
ko: Option 키를 누른 채로 업로드하면 업로드 전에 파일 이름을 변경할 수 있습니다
nl: Houd de Option-toets ingedrukt om de naam van bestanden te wijzigen voordat ze worden geüpload
pl: Przytrzymaj Option, aby zmienić nazwy plików przed przesłaniem
pt_br: Mantenha Option pressionada para renomear os arquivos antes de enviá-los
ru: Удерживайте клавишу Option, чтобы переименовать файлы перед загрузкой
tr: Dosyaları yüklemeden önce yeniden adlandırmak için Option tuşunu basılı tut
uk: Утримуйте Option, щоб перейменувати файли перед вивантаженням
vi: Giữ Option để đổi tên tệp trước khi tải lên
zh_hans: 按住 Option 键可在上传前重命名文件
zh_hant: 按住 Option 鍵即可在上傳前重新命名檔案

source: Image metadata
de: Bild-Metadaten
es: Metadatos de imagen
fr: Métadonnées des images
id: Metadata gambar
it: Metadati immagine
ja: 画像のメタデータ
ko: 이미지 메타데이터
nl: Afbeeldingsmetadata
pl: Metadane obrazów
pt_br: Metadados da imagem
ru: Метаданные изображений
tr: Görsel meta verileri
uk: Метадані зображень
vi: Siêu dữ liệu hình ảnh
zh_hans: 图片元数据
zh_hant: 影像後設資料

source: Image Processing
de: Bildbearbeitung
es: Procesamiento de imágenes
fr: Traitement des images
id: Pemrosesan Gambar
it: Elaborazione immagini
ja: 画像処理
ko: 이미지 처리
nl: Beeldbewerking
pl: Przetwarzanie obrazów
pt_br: Processamento de imagens
ru: Обработка изображений
tr: Görsel İşleme
uk: Обробка зображень
vi: Xử lý hình ảnh
zh_hans: 图像处理
zh_hant: 影像處理

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
id: Integrasi
it: Integrazioni
ja: 連携
ko: 연동
nl: Integraties
pl: Integracje
pt_br: Integrações
ru: Интеграции
tr: Entegrasyonlar
uk: Інтеграції
vi: Tích hợp
zh_hans: 集成
zh_hant: 整合

source: Keep all
de: Alle behalten
es: Conservar todo
fr: Tout conserver
id: Pertahankan semua
it: Mantieni tutto
ja: すべて残す
ko: 모두 유지
nl: Behoud alles
pl: Zachowaj wszystkie
pt_br: Manter tudo
ru: Сохранить все
tr: Tümünü koru
uk: Зберегти всі
vi: Giữ tất cả
zh_hans: 全部保留
zh_hant: 全部保留

source: Keep folder structure
de: Ordnerstruktur beibehalten
es: Mantener la estructura de carpetas
fr: Conserver l’arborescence
id: Pertahankan struktur folder
it: Mantieni la struttura delle cartelle
ja: フォルダ構造を保持
ko: 폴더 구조 유지
nl: Behoud mapstructuur
pl: Zachowaj strukturę folderów
pt_br: Manter a estrutura de pastas
ru: Сохранять структуру папок
tr: Klasör yapısını koru
uk: Зберігати структуру папок
vi: Giữ cấu trúc thư mục
zh_hans: 保留文件夹结构
zh_hant: 保留資料夾結構

source: Keep Original
de: Original behalten
es: Mantener original
fr: Conserver l’original
id: Pertahankan Asli
it: Mantieni originale
ja: 元のまま
ko: 원본 유지
nl: Behoud origineel
pl: Zachowaj oryginał
pt_br: Manter original
ru: Сохранить оригинал
tr: Orijinali Koru
uk: Зберегти оригінал
vi: Giữ bản gốc
zh_hans: 保留原格式
zh_hant: 保留原始格式

source: Keyboard shortcut
de: Tastaturkurzbefehl
es: Atajo de teclado
fr: Raccourci clavier
id: Pintasan papan ketik
it: Abbreviazione da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
nl: Toetscombinatie
pl: Skrót klawiszowy
pt_br: Atalho de teclado
ru: Сочетание клавиш
tr: Klavye kısayolu
uk: Клавіатурне скорочення
vi: Phím tắt
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keychain error (%d).
de: Schlüsselbundfehler (%d).
es: Error del llavero (%d).
fr: Erreur du trousseau (%d).
id: Kesalahan Rantai Kunci (%d).
it: Errore del Portachiavi (%d).
ja: キーチェーンのエラー(%d)。
ko: 키체인 오류(%d).
nl: Sleutelhangerfout (%d).
pl: Błąd pęku kluczy (%d).
pt_br: Erro do Porta-Chaves (%d).
ru: Ошибка Связки ключей (%d).
tr: Anahtar Zinciri hatası (%d).
uk: Помилка Зв’язки ключів (%d).
vi: Lỗi Chuỗi khóa (%d).
zh_hans: 钥匙串错误（%d）。
zh_hant: 鑰匙圈錯誤（%d）。

source: Language
de: Sprache
es: Idioma
fr: Langue
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Launch at login
de: Bei der Anmeldung starten
es: Abrir al iniciar sesión
fr: Lancer à l’ouverture de session
id: Buka saat masuk
it: Apri al login
ja: ログイン時に起動
ko: 로그인 시 실행
nl: Open bij inloggen
pl: Otwieraj przy logowaniu
pt_br: Abrir ao iniciar sessão
ru: Запускать при входе
tr: Oturum açılışında başlat
uk: Запускати під час входу
vi: Mở khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時打開

source: Library
de: Mediathek
es: Biblioteca
fr: Bibliothèque
id: Perpustakaan
it: Libreria
ja: ライブラリ
ko: 라이브러리
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ru: Библиотека
tr: Arşiv
uk: Бібліотека
vi: Thư viện
zh_hans: 上传记录
zh_hant: 資料庫

source: Light (90%)
de: Leicht (90 %)
es: Ligera (90 %)
fr: Légère (90 %)
id: Ringan (90%)
it: Leggera (90%)
ja: 弱 (90%)
ko: 약하게(90%)
nl: Licht (90%)
pl: Lekka (90%)
pt_br: Leve (90%)
ru: Слабое (90%)
tr: Hafif (%90)
uk: Слабке (90%)
vi: Nhẹ (90%)
zh_hans: 轻度 (90%)
zh_hant: 輕度（90%）

source: Listen on 127.0.0.1 so the Raycast extension can reach Aktar. Requests need the token below.
de: Auf 127.0.0.1 lauschen, damit die Raycast-Erweiterung Aktar erreicht. Anfragen benötigen das Token unten.
es: Escucha en 127.0.0.1 para que la extensión de Raycast pueda comunicarse con Aktar. Las solicitudes necesitan el token de abajo.
fr: Écoute sur 127.0.0.1 pour que l’extension Raycast puisse joindre Aktar. Les requêtes nécessitent le jeton ci-dessous.
id: Mendengarkan di 127.0.0.1 agar ekstensi Raycast dapat menjangkau Aktar. Permintaan memerlukan token di bawah.
it: Rimane in ascolto su 127.0.0.1 così l’estensione Raycast può raggiungere Aktar. Le richieste richiedono il token qui sotto.
ja: Raycast拡張機能がAktarに接続できるよう127.0.0.1で待ち受けます。リクエストには下のトークンが必要です。
ko: Raycast 확장 프로그램이 Aktar에 연결할 수 있도록 127.0.0.1에서 수신 대기합니다. 요청에는 아래 토큰이 필요합니다.
nl: Luister op 127.0.0.1 zodat de Raycast-extensie Aktar kan bereiken. Verzoeken hebben het token hieronder nodig.
pl: Nasłuchuj na 127.0.0.1, aby rozszerzenie Raycast mogło połączyć się z Aktarem. Żądania wymagają poniższego tokenu.
pt_br: Escuta em 127.0.0.1 para que a extensão do Raycast alcance o Aktar. As solicitações precisam do token abaixo.
ru: Прослушивать 127.0.0.1, чтобы расширение Raycast могло связаться с Aktar. Для запросов нужен токен ниже.
tr: Raycast eklentisi Aktar'a ulaşabilsin diye 127.0.0.1'i dinler. İstekler aşağıdaki token'ı gerektirir.
uk: Слухати на 127.0.0.1, щоб розширення Raycast могло звертатися до Aktar. Для запитів потрібен токен нижче.
vi: Lắng nghe trên 127.0.0.1 để tiện ích mở rộng Raycast có thể kết nối với Aktar. Các yêu cầu cần token bên dưới.
zh_hans: 在 127.0.0.1 上监听，以便 Raycast 扩展连接 Aktar。请求需要下方的令牌。
zh_hant: 在 127.0.0.1 上監聽，讓 Raycast 延伸功能可以連到 Aktar。請求需要附上下方的權杖。

source: Load More
de: Mehr laden
es: Cargar más
fr: Charger plus
id: Muat Lainnya
it: Carica altro
ja: さらに読み込む
ko: 더 불러오기
nl: Laad meer
pl: Wczytaj więcej
pt_br: Carregar mais
ru: Показать еще
tr: Daha Fazla Yükle
uk: Завантажити ще
vi: Tải thêm
zh_hans: 加载更多
zh_hant: 載入更多

source: Local API
de: Lokale API
es: API local
fr: API locale
id: API Lokal
it: API locale
ja: ローカルAPI
ko: 로컬 API
nl: Lokale API
pl: Lokalne API
pt_br: API local
ru: Локальный API
tr: Yerel API
uk: Локальний API
vi: API cục bộ
zh_hans: 本地 API
zh_hant: 本機 API

source: Longest side %@ px
de: Längste Seite %@ px
es: Lado más largo: %@ px
fr: Plus grand côté : %@ px
id: Sisi terpanjang %@ px
it: Lato più lungo %@ px
ja: 長辺 %@ px
ko: 긴 변 %@px
nl: Langste zijde %@ px
pl: Najdłuższy bok: %@ px
pt_br: Lado maior: %@ px
ru: Длинная сторона: %@ пикс.
tr: Uzun kenar %@ px
uk: Найдовша сторона: %@ пікс.
vi: Cạnh dài nhất %@ px
zh_hans: 最长边 %@ 像素
zh_hant: 最長邊 %@ 像素

source: Look for a new version on GitHub once a day
de: Einmal täglich auf GitHub nach einer neuen Version suchen
es: Buscar una nueva versión en GitHub una vez al día
fr: Rechercher une nouvelle version sur GitHub une fois par jour
id: Cari versi baru di GitHub sekali sehari
it: Cerca una nuova versione su GitHub una volta al giorno
ja: 1日に1回、GitHubで新しいバージョンを確認
ko: 하루에 한 번 GitHub에서 새 버전 확인
nl: Zoek één keer per dag op GitHub naar een nieuwe versie
pl: Sprawdzaj raz dziennie, czy na GitHubie jest nowa wersja
pt_br: Procurar uma nova versão no GitHub uma vez por dia
ru: Проверять наличие новой версии на GitHub раз в день
tr: Günde bir kez GitHub'da yeni sürüm ara
uk: Шукати нову версію на GitHub раз на день
vi: Tìm phiên bản mới trên GitHub mỗi ngày một lần
zh_hans: 每天在 GitHub 上检查一次新版本
zh_hant: 每天在 GitHub 上檢查一次新版本

source: Manage where your files are uploaded.
de: Verwalte, wohin deine Dateien hochgeladen werden.
es: Gestiona dónde se suben tus archivos.
fr: Gérez l’emplacement où vos fichiers sont envoyés.
id: Atur ke mana file Anda diunggah.
it: Gestisci dove vengono caricati i tuoi file.
ja: ファイルのアップロード先を管理します。
ko: 파일이 업로드되는 위치를 관리합니다.
nl: Beheer waarheen je bestanden worden geüpload.
pl: Zarządzaj miejscami, do których przesyłane są pliki.
pt_br: Gerencie para onde seus arquivos são enviados.
ru: Управляйте тем, куда загружаются ваши файлы.
tr: Dosyalarının nereye yükleneceğini yönet.
uk: Керуйте тим, куди вивантажуються ваші файли.
vi: Quản lý nơi tệp của bạn được tải lên.
zh_hans: 管理文件的上传位置。
zh_hant: 管理檔案的上傳位置。

source: MD5 of the file's contents
de: MD5 des Dateiinhalts
es: MD5 del contenido del archivo
fr: MD5 du contenu du fichier
id: MD5 isi file
it: MD5 del contenuto del file
ja: ファイル内容の MD5
ko: 파일 콘텐츠의 MD5
nl: MD5 van de inhoud van het bestand
pl: MD5 zawartości pliku
pt_br: MD5 do conteúdo do arquivo
ru: MD5 содержимого файла
tr: Dosya içeriğinin MD5'i
uk: MD5 вмісту файлу
vi: MD5 của nội dung tệp
zh_hans: 文件内容的 MD5
zh_hant: 檔案內容的 MD5

source: Medium (80%)
de: Mittel (80 %)
es: Media (80 %)
fr: Moyenne (80 %)
id: Sedang (80%)
it: Media (80%)
ja: 中 (80%)
ko: 중간(80%)
nl: Gemiddeld (80%)
pl: Średnia (80%)
pt_br: Média (80%)
ru: Среднее (80%)
tr: Orta (%80)
uk: Середнє (80%)
vi: Vừa (80%)
zh_hans: 中度 (80%)
zh_hant: 中度（80%）

source: Modified
de: Geändert
es: Modificado
fr: Modifié
id: Diubah
it: Modificato
ja: 変更日
ko: 수정일
nl: Gewijzigd
pl: Zmodyfikowano
pt_br: Modificado
ru: Изменено
tr: Değiştirilme
uk: Змінено
vi: Ngày sửa đổi
zh_hans: 修改日期
zh_hant: 修改日期
